const NAMES = [
  'Алексей',
  'Артем',
  'Борис',
  'Владимир',
  'Виктор',
  'Денис',
  'Егор',
  'Константин',
  'Кирилл',
  'Петр',
  'Роман',
  'Сергей',
  'Тимофей',
  'Иван',
  'Павел',
  'Александра',
  'Галина',
  'Евгения',
  'Екатерина',
  'Елена',
  'Полина',
  'Светлана',
  'Татьяна',
  'Олеся',
  'Юлия'
];

const DESCRIPTION = [
'Пляж с выхоты птичьего полета',
'Указатель дороги на пляж',
'Каменистый берег лазурного моря',
'Девушка в купальнике',
'Две миски рисового супа',
'Матово-черный суперкар McLaren P1',
'Клубника в деревянной тарелке',
'Напиток из ягод в стеклянных чашках',
'Девушка на пляже, машущая пролетающему самолету',
'Удобная подставка для обуви',
'Песчанная дорожка, ведущая на пляж'


]
